<template>
  <section class="section9">
    <div class="container static">
      <h2>Интернет-магазин запчастей Pantus.ru</h2>
      <p>
        Интернет-магазин Pantus.ru – это выбор
        <b> более чем 25 000 наименований в наличии.. </b> Здесь можете
        <b>купить оптом</b> или в <b>розницу запчасти</b> для автомобилей ВАЗ,
        Renault, ГАЗ, УАЗ, КАМАЗ, МАЗ и для многих других легковых и грузовых
        отечественных автомобилей и иномарок. Подберите в интернет-магазине
        Пантус <b>оригинальные запчасти</b> Lada, Renault, Hyundai, Kia и другие
        или остановите свой выбор на качественных аналогах, если хотите
        сэкономить на покупке автозапчастей.
      </p>
      <h3>Бренды запчастей</h3>
      <p>
        Мы являемся
        <b>официальными дилерами более чем 30-ти заводов производителей,</b>
        поставляющих детали, как на автосборочные конвейеры, так и на вторичный
        рынок. Держим эксклюзивные цены и наличие по таким брендам как: БРТ
        (БалаковоРезиноТехника), ВРТ (ВолжскРезиноТехника), ВПТ
        (ВолгаПромТранс), БМРТ (БалаковоМеталлоРезиноТехника, Ломов), УЭТ, СЭВИ,
        Резинотехника (Копыльцов), МЗАТЭ-2, ДЗТА, ЗиТ, БЗАК, ХИМАВТО, РЕСУРС,
        ОПОРА, ЭЛАД, БРАВЫЙ, АВТОТЕПЛО, ЛИВНЫ, ФОБОС, GALLANT, RIGINAL,
        FRANCECAR, TORK, AMD, HQ, PolKar и другим.
      </p>
      <h2>Интернет-магазин запчастей Pantus.ru это:</h2>
      <div class="row">
        <div class="col col-md-6">
          <h3>11 безопасных способов оплаты товара:</h3>
          <p>
            Оплата заказа онлайн с помощью любых банковских карт, электронных
            денег, сеть терминалов, салоны связи, наличными при получении или
            безналичным переводом с НДС.
          </p>
          <h3>Удобная система поиска и подбора запчастей:</h3>
          <ul>
            <li>Подробная и достоверная информация о каждом производителе.</li>
            <li>Подбор деталей по бренду, категориям и применимости.</li>
            <li>
              Оригинальные онлайн-каталоги автозапчастей на отечественные
              автомобили и иномарки.
            </li>
            <li>Поиск запчастей по номеру и названию.</li>
            <li>Подбор детали по VIN-номеру автомобиля.</li>
          </ul>
        </div>
        <div class="col col-md-6">
          <h3>Доставка по всему миру:</h3>
          <p>
            Мы доставим заказ в любую точку мира. Сделайте заказ и укажите ваш
            адрес, а мы подберем оптимальный способ доставки, учитывая объем и
            срочность доставки запчастей
          </p>
          <ul>
            <li>
              <b>Бесплатная</b> доставка нашим транспортом
              <b>в 140 городов</b> России.
            </li>
            <li>Пункты самовывоза в Москве, Тольятти, Балакове, Астрахани.</li>
            <li>
              Транспортные компании Деловые Линии, ПЭК, Байкал-сервис, Энергия и
              другие. Доставка до терминала - <b>бесплатно</b>
            </li>
            <li>Курьерские службы СДЭК, DPD и другие.</li>
            <li>Почта России.</li>
          </ul>
        </div>
        <p>
          Команде Пантус важен каждый клиент и каждый заказ, мы всегда ответим
          на ваши вопросы по подбору запчастей, их наличию, качеству и
          стоимости. Вы можете позвонить на бесплатный номер, заказать обратный
          звонок или связаться с консультантом через онлайн чат или удобный для
          вас мессенджер.
        </p>
      </div>
    </div>
  </section>
</template>

<script lang="ts">
import { Section8 } from '~/composition/home/section/section-8'
export default {
  name: 'Section9',
  setup() {
    return { ...Section8() }
  },
}
</script>

<style lang="sass">
@import "../../../assets/sass/static/static"
</style>
